<div>
	<span class="arrow-down"></span>
</div>
<div class="content-box">
	<p>
	Компания InRusAuto существует на рынке более пяти лет.
	Она занимается импортом японских автомобилей и автозапчастей с внутреннего рынка Японии в Россию.
	В традиционной японской системе аукционов мы предлагаем нашим клиентам подобрать автомобиль на свой вкус по таким параметрам,
	как цвет, год выпуска, пробег, объем двигателя, тип трансмиссии, аукционный балл и др.
	</P>
	<p>
	Специализируясь на продаже японских автомобилей с аукционов Японии,
	мы имеем огромный практический опыт поддержанных авто наилучшего качества.
	Этот факт стал одним из определяющих роста популярности компании InRusAuto.
	Мы пользуемся доверием среди покупателей.
	</p>
	<p>
	Наша деятельность подкреплена широчайшими деловыми связями на аукционах Японии и высокой профессиональной квалификацией наших сотрудников.
	Мы подберем автомобиль со знанием дела и в кратчайшие сроки,
	обеспечим доставку заказчику с оформлением всех установленных законодательством РФ документов, включая таможенные.
	С каждым годом продажа автомобилей в нашей компании совершенствуется,
	заказать авто из Японии через наш сайт становится все удобнее и проще. Россия — очень важный для нас рынок,
	и потому мы прилагаем все усилия, чтобы удовлетворить любые пожелания наших клиентов.
	</p>
</div>